Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Media Filter
ar: فلتر الوسائط
bn: মিডিয়া ফিল্টার
ca: Filtre de contingut
cs: Filtr médií
da: Mediefilter
de: Medienfilter
el: Φίλτρο πολυμέσων
es: Filtro de medios
es_mx: Filtro de medios
fi: Mediasuodatin
fr: Filtre média
gu: મીડિયા ફિલ્ટર
he: מסנן מדיה
hi: मीडिया फ़िल्टर
hr: Medijski filtar
hu: Média szűrő
id: Filter media
it: Filtro Multimediale
ja: メディアフィルター
kn: ಮಾಧ್ಯಮ ಫಿಲ್ಟರ್
ko: 미디어 필터
ml: മീഡിയ ഫിൽട്ടർ
mr: मीडिया फिल्टर
ms: Penapis media
nb: Mediefilter
or: ମିଡିଆ ଫିଲ୍ଟର୍ |
pa: ਮੀਡੀਆ ਫਿਲਟਰ
pl: Filtr mediów
pt_br: Tipo
pt_pt: Filtro de média
ro: Filtru media
ru: Фильтр медиа
sk: Filter médií
sl: Medijski filter
ta: மீடியா ஃபில்டர்
te: మీడియా ఫిల్టర్
th: ตัวกรองสื่อ
tr: Medya Filtresi
uk: Фільтр медіа
ur: میڈیا فلٹر
vi: Bộ lọc phương tiện
zh_hans: 媒体筛选
zh_hant: 媒體篩選

source: Media Type
ar: نوع الوسائط
bn: মিডিয়া টাইপ
ca: Tipus de contingut
cs: Typ média
da: Medietype
de: Medientyp
el: Τύπος μέσου
es: Tipo de medio
es_mx: Tipo de medio
fi: Median tyyppi
fr: Type de média
gu: મીડિયા પ્રકાર
he: סוג מדיה
hi: मीडिया प्रकार
hr: Vrsta medija
hu: Médiatípus
id: Jenis media
it: Tipo di media
ja: メディアの種類
kn: ಮಾಧ್ಯಮ ಪ್ರಕಾರ
ko: 미디어 유형
ml: മീഡിയ തരം
mr: मीडिया प्रकार
ms: Jenis media
nb: Medietype
or: ମିଡିଆ ପ୍ରକାର |
pa: ਮੀਡੀਆ ਦੀ ਕਿਸਮ
pl: Typ multimediów
pt_br: Tipo de mídia
pt_pt: Tipo de média
ro: Tip media
ru: Тип медиа
sk: Typ média
sl: Vrsta medija
sv: Medietyp
ta: ஊடக வகை
te: మీడియా రకం
th: ประเภทสื่อ
tr: Medya türü
uk: Тип медіа
ur: میڈیا کی قسم
vi: Loại phương tiện
zh_hans: 媒体类型
zh_hant: 媒體類型

source: Media Type Filter
ar: فلتر نوع الوسائط
bn: মিডিয়া টাইপ ফিল্টার
ca: Filtre de tipus de contingut
cs: Filtr typu média
da: Medietypefilter
de: Medientyp-Filter
el: Φίλτρο τύπου πολυμέσων
es: Filtro de tipo de medio
es_mx: Filtro de tipo de medio
fi: Mediatyyppisuodatin
fr: Filtre de type de média
gu: મીડિયા પ્રકાર ફિલ્ટર
he: מסנן סוג מדיה
hi: मीडिया प्रकार फ़िल्टर
hr: Filtar vrste medija
hu: Média típus szűrő
id: Filter jenis media
it: Filtra tipo multimediale
ja: メディアタイプフィルター
kn: ಮಾಧ್ಯಮ ಪ್ರಕಾರದ ಫಿಲ್ಟರ್
ko: 미디어 유형 필터
ml: മീഡിയ തരം ഫിൽട്ടർ
mr: मीडिया प्रकार फिल्टर
ms: Penapis jenis media
nb: Medietypefilter
or: ମିଡିଆ ପ୍ରକାର ଫିଲ୍ଟର୍ |
pa: ਮੀਡੀਆ ਕਿਸਮ ਫਿਲਟਰ
pl: Filtr typu mediów
pt_br: Tipo
pt_pt: Filtro de tipo de média
ro: Filtru tip media
ru: Фильтр типа медиа
sk: Filter typu médií
sl: Filter vrste medijev
sv: Mediatypfilter
ta: ஊடக வகை வடிகட்டி
te: మీడియా రకం ఫిల్టర్
th: ตัวกรองประเภทสื่อ
tr: Medya Türü Filtresi
uk: Фільтр типу медіа
ur: میڈیا ٹائپ فلٹر
vi: Bộ lọc loại phương tiện
zh_hans: 媒体类型筛选
zh_hant: 媒體類型篩選

source: Mexico
ar: المexico
ca: Mèxic
cs: Mexiko
de: Mexiko
el: Μεξικό
es: México
es_mx: México
fi: Meksiko
fr: Mexique
he: מexico
hi: मexico
hr: Meksiko
hu: Mexikó
id: Meksiko
it: Messico
ja: メキシコ
ko: 멕시코
pl: Meksyk
pt_br: México
pt_pt: México
ro: Mexic
ru: Мексика
sk: Mexiko
sv: Mexiko
tr: Meksika
uk: Мексика
zh_hans: 墨西哥
zh_hant: 墨西哥

source: Mint
ar: نعناعي
bn: পুদিনা
ca: Menta
cs: Mátová
de: Minze
el: Μέντα
es: Menta
es_mx: Menta
fi: Minttu
fr: Menthe
gu: ટંકશાળ
hr: Menta
hu: Menta
it: Menta
ja: ミント
kn: ಪುದೀನ
ko: 민트
ml: തുളസി
mr: मिंट
or: ମେଣ୍ଟ
pa: ਪੁਦੀਨੇ
pl: Miętowy
pt_br: Menta
pt_pt: Menta
ro: Mentă
ru: Мятный
sk: Mätová
sl: Kovnica
ta: புதினா
te: పుదీనా
th: มิ้นต์
tr: Nane
uk: М'ятний
ur: پودینہ
vi: bạc hà
zh_hans: 薄荷色
zh_hant: 薄荷色

source: More
ar: المزيد
bn: আরও
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_mx: Más
fi: Lisää
fr: Plus
gu: વધુ
he: עוד
hi: और
hr: Više
hu: Továbbiak
id: Lainnya
it: Altro
ja: その他
kn: ಇನ್ನಷ್ಟು
ko: 더 보기
ml: കൂടുതൽ
mr: अधिक
ms: Lagi
nb: Mer
nl: Meer
or: ଅଧିକ
pa: ਹੋਰ
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
ru: Ещё
sk: Viac
sl: več
sv: Mer
ta: மேலும்
te: మరిన్ని
th: มากกว่า
tr: Daha Fazla
uk: Більше
ur: مزید
vi: Hơn
zh_hans: 更多
zh_hant: 更多

source: More Info
ar: مزيد من المعلومات
bn: আরো তথ্য
ca: Més informació
cs: Více informací
da: Mere info
de: Mehr Informationen
el: Περισσότερες πληροφορίες
es: Más información
es_mx: Más información
fi: Lisätietoja
fr: En savoir plus
gu: વધુ માહિતી
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
hu: További információ
id: Info lainnya
it: Altre Informazioni
ja: 詳細情報
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
ko: 추가 정보
ml: കൂടുതൽ വിവരങ്ങൾ
mr: अधिक माहिती
ms: Maklumat lanjut
nb: Mer info
nl: Meer info
or: ଅଧିକ ସୂଚନା
pa: ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji
pt_br: Mais informações
pt_pt: Mais informações
ro: Mai multe informații
ru: Подробнее
sk: Viac info
sl: Več informacij
sv: Mer info
ta: மேலும் தகவல்
te: మరింత సమాచారం
th: ข้อมูลเพิ่มเติม
tr: Daha Fazla Bilgi
uk: Докладніше
ur: مزید معلومات
vi: Thêm thông tin
zh_hans: 更多信息
zh_hant: 更多資訊

source: More Options
ar: خيارات أكثر
bn: আরও বিকল্প
ca: Més opcions
cs: Další možnosti
da: Flere muligheder
de: Mehr Optionen
el: Περισσότερες επιλογές
es: Más opciones
es_mx: Más opciones
fi: Lisää vaihtoehtoja
fr: Plus d'options
gu: વધુ વિકલ્પો
he: אפשרויות נוספות
hi: अधिक विकल्प
hr: Više opcija
hu: További lehetőségek
id: Opsi lainnya
it: Altre Opzioni
ja: その他のオプション
kn: ಹೆಚ್ಚಿನ ಆಯ್ಕೆಗಳು
ko: 추가 옵션
ml: കൂടുതൽ ഓപ്ഷനുകൾ
mr: अधिक पर्याय
ms: Pilihan lanjut
nb: Flere alternativer
nl: Meer opties
or: ଅଧିକ ବିକଳ୍ପ |
pa: ਹੋਰ ਵਿਕਲਪ
pl: Więcej opcji
pt_br: Mais opções
pt_pt: Mais opções
ro: Mai multe opțiuni
ru: Другие параметры
sk: Ďalšie možnosti
sl: Več možnosti
sv: Fler alternativ
ta: கூடுதல் விருப்பங்கள்
te: మరిన్ని ఎంపికలు
th: ตัวเลือกเพิ่มเติม
tr: Daha Fazla Seçenek
uk: Більше параметрів
ur: مزید اختیارات
vi: Tùy chọn khác
zh_hans: 更多选项
zh_hant: 更多選項

source: Most Popular Right Now
ar: الأكثر شعبية الآن
bn: এই মুহূর্তে সবচেয়ে জনপ্রিয়
ca: Els més populars ara mateix
cs: Nejoblíbenější právě teď
da: Mest populære lige nu
de: Gerade am beliebtesten
el: Πιο δημοφιλή τώρα
es: Lo más popular ahora
es_mx: Más populares ahora
fi: Suosituimmat juuri nyt
fr: Les plus populaires en ce moment
gu: અત્યારે સૌથી વધુ લોકપ્રિય
he: הכי פופולרי עכשיו
hi: अभी सबसे लोकप्रिय
hr: Najpopularnije sada
hu: Jelenleg legnépszerűbb
id: Paling populer saat ini
it: I più popolari adesso
ja: 今最も人気
kn: ಇದೀಗ ಹೆಚ್ಚು ಜನಪ್ರಿಯವಾಗಿರುವ
ko: 지금 가장 인기
ml: ഇപ്പോൾ ഏറ്റവും ജനപ്രിയമായത്
mr: सध्या सर्वाधिक लोकप्रिय
ms: Paling popular sekarang
nb: Mest populære akkurat nå
nl: Nu het populairst
or: ବର୍ତ୍ତମାନ ସବୁଠାରୁ ଲୋକପ୍ରିୟ
pa: ਇਸ ਸਮੇਂ ਸਭ ਤੋਂ ਪ੍ਰਸਿੱਧ
pl: Najpopularniejsze teraz
pt_br: Mais populares agora
pt_pt: Mais populares neste momento
ro: Cele mai populare acum
ru: Самое популярное сейчас
sk: Práve najpopulárnejšie
sl: Najbolj priljubljena trenutno
sv: Mest populära just nu
ta: தற்போது மிகவும் பிரபலமானவை
te: ప్రస్తుతం అత్యంత ప్రజాదరణ పొందినవి
th: ฮอตฮิตที่สุดในตอนนี้
tr: Şu an en popüler
uk: Найпопулярніше зараз
ur: ابھی سب سے زیادہ مقبول
vi: Phổ biến nhất hiện nay
zh_hans: 当前最热门
zh_hant: 目前最熱門

source: Movie
ar: فيلم
bn: মুভি
ca: Pel·lícula
cs: Film
da: Film
de: Film
el: Ταινία
es: Película
es_mx: Película
fi: Elokuva
fr: Film
gu: મૂવી
he: סרט
hi: फ़िल्म
hr: Film
hu: Film
id: Film
it: Film
ja: 映画
kn: ಚಲನಚಿತ್ರ
ko: 영화
ml: സിനിമ
mr: चित्रपट
ms: Filem
nb: Film
nl: Film
or: ଚଳଚ୍ଚିତ୍ର
pa: ਮੂਵੀ
pl: Film
pt_br: Filme
pt_pt: Filme
ro: Film
ru: Фильм
sk: Film
sl: Film
sv: Film
ta: திரைப்படம்
te: సినిమా
th: ภาพยนตร์
tr: Film
uk: Фільм
ur: فلم
vi: Bộ phim
zh_hans: 电影
zh_hant: 電影

source: Movies
ar: أفلام
bn: সিনেমা
ca: Pel·lícules
cs: Filmy
da: Film
de: Filme
el: Ταινίες
es: Películas
es_mx: Películas
fi: Elokuvat
fr: Films
gu: મૂવીઝ
he: סרטים
hi: फ़िल्में
hr: Filmovi
hu: Filmek
id: Film
it: Film
ja: 映画
kn: ಚಲನಚಿತ್ರಗಳು
ko: 영화
ml: സിനിമകൾ
mr: चित्रपट
ms: Filem
nb: Filmer
nl: Films
or: ଚଳଚ୍ଚିତ୍ର
pa: ਫਿਲਮਾਂ
pl: Filmy
pt_br: Filmes
pt_pt: Filmes
ro: Filme
ru: Фильмы
sk: Filmy
sl: Filmi
sv: Filmer
ta: திரைப்படங்கள்
te: సినిమాలు
th: ภาพยนตร์
tr: Filmler
uk: Фільми
ur: فلمیں
vi: Phim
zh_hans: 电影
zh_hant: 電影

source: Movies completed
ar: أفلام مكتملة
bn: সিনেমা সম্পন্ন হয়েছে
ca: Pel·lícules completades
cs: Dokončené filmy
da: Afsluttede film
de: Filme abgeschlossen
el: Ολοκληρωμένες ταινίες
es: Películas completadas
es_mx: Películas completadas
fi: Valmiit elokuvat
fr: Films terminés
gu: ફિલ્મો પૂરી થઈ
he: סרטים שהושלמו
hi: पूर्ण फ़िल्में
hr: Dovršeni filmovi
hu: Befejezett filmek
id: Film selesai
it: Film completati
ja: 完了した映画
kn: ಪೂರ್ಣಗೊಂಡ ಚಲನಚಿತ್ರಗಳು
ko: 완료한 영화
ml: സിനിമകൾ പൂർത്തിയായി
mr: चित्रपट पूर्ण झाले
ms: Filem selesai
nb: Fullførte filmer
nl: Films voltooid
or: ଚଳଚ୍ଚିତ୍ର ସମାପ୍ତ
pa: ਫਿਲਮਾਂ ਪੂਰੀਆਂ ਹੋਈਆਂ
pl: Ukończone filmy
pt_br: Filmes concluídos
pt_pt: Filmes concluídos
ro: Filme finalizate
ru: Фильмы завершены
sk: Dokončené filmy
sl: Filmi končani
sv: Slutförda filmer
ta: முடிக்கப்பட்ட திரைப்படங்கள்
te: సినిమాలు పూర్తయ్యాయి
th: หนังจบแล้ว
tr: Tamamlanan filmler
uk: Завершені фільми
ur: فلمیں مکمل ہوگئیں۔
vi: Phim đã hoàn thành
zh_hans: 已看完的电影
zh_hant: 已看完的電影

source: Movies vs TV
ar: أفلام مقابل TV
bn: সিনেমা বনাম টিভি
ca: Pel·lícules vs TV
cs: Filmy vs seriály
da: Film vs. TV
de: Filme vs. Serien
el: Ταινίες vs TV
es: Películas vs TV
es_mx: Películas vs. series
fi: Elokuvat vs. TV
fr: Films vs séries
gu: મૂવી વિ ટીવી
he: סרטים מול TV
hi: फ़िल्में बनाम TV
hr: Filmovi vs serije
hu: Filmek vs TV
id: Film vs TV
it: Film vs TV
ja: 映画 vs TV
kn: ಚಲನಚಿತ್ರಗಳು vs ಟಿವಿ
ko: 영화 vs TV
ml: സിനിമകൾ vs ടിവി
mr: चित्रपट विरुद्ध टीव्ही
ms: Filem vs TV
nb: Filmer vs. TV
nl: Films vs tv
or: ଚଳଚ୍ଚିତ୍ର ବନାମ ଟିଭି |
pa: ਫਿਲਮਾਂ ਬਨਾਮ ਟੀ.ਵੀ
pl: Filmy vs seriale
pt_br: Filmes vs. séries
pt_pt: Filmes vs TV
ro: Filme vs seriale
ru: Фильмы vs сериалы
sk: Filmy vs. seriály
sl: Filmi proti televiziji
sv: Filmer vs TV
ta: திரைப்படங்கள் vs தொலைக்காட்சி
te: సినిమాలు vs టీవీ
th: ภาพยนตร์กับทีวี
tr: Filmler vs TV
uk: Фільми vs серіали
ur: موویز بمقابلہ ٹی وی
vi: Phim vs Truyền hình
zh_hans: 电影 vs 剧集
zh_hant: 電影 vs 影集

source: Movies, Shows, People
ar: أفلام، مسلسلات، أشخاص
bn: সিনেমা, শো, মানুষ
ca: Pel·lícules, sèries, persones
cs: Filmy, seriály, osoby
da: Film, serier, personer
de: Filme, Serien, Personen
el: Ταινίες, σειρές, πρόσωπα
es: Películas, series, personas
es_mx: Películas, Serie de TV, personas
fi: Elokuvat, sarjat, henkilöt
fr: Films, Séries, Personnes
gu: મૂવીઝ, શો, લોકો
he: סרטים, סדרות, אנשים
hi: फ़िल्में, शो, लोग
hr: Filmovi, serije, osobe
hu: Filmek, műsorok, személyek
id: Film, Acara, Orang
it: FIlm, Serie, Persone
ja: 映画、番組、人物
kn: ಚಲನಚಿತ್ರಗಳು, ಪ್ರದರ್ಶನಗಳು, ಜನರು
ko: 영화, 프로그램, 인물
ml: സിനിമകൾ, ഷോകൾ, ആളുകൾ
mr: चित्रपट, शो, लोक
ms: Filem, Rancangan, Individu
nb: Filmer, serier, personer
nl: Films, series, personen
or: ଚଳଚ୍ଚିତ୍ର, ଶୋ, ଲୋକ
pa: ਫਿਲਮਾਂ, ਸ਼ੋਅ, ਲੋਕ
pl: Filmy, seriale, osoby
pt_br: Filmes, Séries, Pessoas
pt_pt: Filmes, séries, pessoas
ro: Filme, seriale, persoane
ru: Фильмы, сериалы, люди
sk: Filmy, Seriály, Ľudia
sl: Filmi, oddaje, ljudje
sv: Filmer, serier, personer
ta: திரைப்படங்கள், நிகழ்ச்சிகள், மக்கள்
te: సినిమాలు, షోలు, వ్యక్తులు
th: ภาพยนตร์ การแสดง ผู้คน
tr: Filmler, Diziler, Kişiler
uk: Фільми, серіали, люди
ur: فلمیں، شوز، لوگ
vi: Phim, Chương trình truyền hình, Con người
zh_hans: 电影、节目、人物
zh_hant: 電影、節目、人物

source: Music
ar: موسيقى
bn: সঙ্গীত
ca: Música
cs: Hudební
da: Musik
de: Musik
el: Μουσική
es: Música
es_mx: Música
fi: Musiikki
fr: Musique
gu: સંગીત
he: מוזיקה
hi: संगीत
hr: Glazbeni
hu: Zene
id: Musik
it: Musica
ja: ミュージック
kn: ಸಂಗೀತ
ko: 음악
ml: സംഗീതം
mr: संगीत
ms: Muzik
nb: Musikk
nl: Muziek
or: ସଙ୍ଗୀତ
pa: ਸੰਗੀਤ
pl: Muzyczny
pt_br: Música
pt_pt: Música
ro: Muzical
ru: Музыка
sk: Hudba
sl: Glasba
sv: Musik
ta: இசை
te: సంగీతం
th: ดนตรี
tr: Müzik
uk: Музика
ur: موسیقی
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

source: Mute Notifications
ar: كتم الإشعارات
bn: বিজ্ঞপ্তিগুলি নিঃশব্দ করুন
ca: Silencia les notificacions
cs: Ztlumit oznámení
da: Slå meddelelser fra
de: Benachrichtigungen stummschalten
el: Σίγαση ειδοποιήσεων
es: Silenciar notificaciones
es_mx: Silenciar notificaciones
fi: Mykistä ilmoitukset
fr: Couper les notifications
gu: સૂચનાઓ મ્યૂટ કરો
he: השתק התראות
hi: सूचनाएँ म्यूट करें
hr: Isključi obavijesti
hu: Értesítések némítása
id: Bisukan notifikasi
it: Disattiva notifiche
ja: 通知をミュート
kn: ಅಧಿಸೂಚನೆಗಳನ್ನು ಮ್ಯೂಟ್ ಮಾಡಿ
ko: 알림 음소거
ml: അറിയിപ്പുകൾ നിശബ്ദമാക്കുക
mr: सूचना नि:शब्द करा
ms: Redam pemberitahuan
nb: Demp varsler
nl: Meldingen dempen
or: ନିରବ ବିଜ୍ଞପ୍ତିଗୁଡିକ |
pa: ਸੂਚਨਾਵਾਂ ਨੂੰ ਮਿਊਟ ਕਰੋ
pl: Wycisz powiadomienia
pt_br: Silenciar notificações
pt_pt: Silenciar notificações
ro: Dezactivează notificările
ru: Отключить уведомления
sk: Stlmiť oznámenia
sl: Izklopi obvestila
sv: Stäng av aviseringar
ta: அறிவிப்புகளை முடக்கு
te: నోటిఫికేషన్‌లను మ్యూట్ చేయండి
th: ปิดเสียงการแจ้งเตือน
tr: Bildirimleri Sessize Al
uk: Вимкнути сповіщення
ur: اطلاعات کو خاموش کریں۔
vi: Tắt tiếng thông báo
zh_hans: 静音通知
zh_hant: 靜音通知

source: Mystery
ar: غموض
ca: Misteri
cs: Mysteriózní
da: Mysterium
el: Μυστήριο
es: Misterio
es_mx: Misterio
fi: Mysteeri
fr: Mystère
he: מסתורין
hi: रहस्य
hr: Misterij
hu: Rejtély
id: Misteri
it: Giallo
ja: ミステリー
ko: 미스터리
ms: Misteri
nb: Mysterium
nl: Mysterie
pl: Tajemnica
pt_br: Mistério
pt_pt: Mistério
ro: Mister
ru: Детектив
sk: Mysteriózny
sv: Mysterium
tr: Gizem
uk: Детектив
zh_hans: 悬疑
zh_hant: 懸疑

source: Mystic Teal
ar: تركوازي غامض
bn: রহস্যময় টিল
ca: Blau verdós místic
cs: Mystická modrozelená
da: Mystisk blågrøn
de: Mystisches Türkis
el: Μυστικό πετρόλ
es: Verde azulado místico
es_mx: Verde azulado místico
fi: Mystinen sinivihreä
fr: Sarcelle mystique
gu: મિસ્ટિક ટીલ
he: טורקיז מיסטי
hi: मिस्टिक टील
hr: Mistična tirkizna
hu: Misztikus türkiz
id: Teal Mistis
it: Verde acqua mistico
ja: ミスティックティール
kn: ಮಿಸ್ಟಿಕ್ ಟೀಲ್
ko: 미스틱 틸
ml: മിസ്റ്റിക് ടീൽ
mr: मिस्टिक टील
ms: Teal Mistik
nb: Mystisk blågrønn
nl: Mystiek blauwgroen
or: ରହସ୍ୟମୟ ଟିଲ୍ |
pa: ਰਹੱਸਵਾਦੀ ਟੀਲ
pl: Mistyczny turkus
pt_br: Azul-petróleo místico
pt_pt: Verde-azulado místico
ro: Turcoaz mistic
ru: Мистический бирюзовый
sk: Mystický tyrkys
sl: Mistčni zelenomodri
sv: Mystisk blågrön
ta: மிஸ்டிக் டீல்
te: మిస్టిక్ టీల్
th: มิสติก น้าน
tr: Mistik Turkuaz
uk: Містичний бірюзовий
ur: صوفیانہ چائے
vi: Mòng két huyền bí
zh_hans: 神秘青绿
zh_hant: 神秘青綠

source: Netherlands
ar: هolanda
bn: নেদারল্যান্ডস
ca: Països Baixos
cs: Nizozemsko
da: Holland
de: Niederlande
el: Ολλανδία
es: Países Bajos
es_mx: Países Bajos
fi: Alankomaat
fr: Pays-Bas
gu: નેધરલેન્ડ
he: הolanda
hi: नीderland
hr: Nizozemska
hu: Hollandia
id: Belanda
it: Paesi Bassi
ja: オランダ
kn: ನೆದರ್ಲ್ಯಾಂಡ್ಸ್
ko: 네덜란드
ml: നെതർലാൻഡ്സ്
mr: नेदरलँड
ms: Belanda
nb: Nederland
nl: Nederland
or: ନେଦରଲ୍ୟାଣ୍ଡ
pa: ਨੀਦਰਲੈਂਡਜ਼
pl: Holandia
pt_br: Países Baixos
pt_pt: Países Baixos
ro: Olanda
ru: Нидерланды
sk: Holandsko
sl: Nizozemska
sv: Nederländerna
ta: நெதர்லாந்து
te: నెదర్లాండ్స్
th: เนเธอร์แลนด์
tr: Hollanda
uk: Нідерланди
ur: نیدرلینڈز
vi: Hà Lan
zh_hans: 荷兰
zh_hant: 荷蘭

source: Network
ar: الشبكة
bn: নেটওয়ার্ক
ca: Canal
cs: Síť
da: Netværk
de: Netzwerk
el: Κανάλι
es: Cadena
es_mx: Red
fi: Verkko
fr: Réseau
gu: નેટવર્ક
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
kn: ನೆಟ್‌ವರ್ಕ್
ko: 네트워크
ml: നെറ്റ്വർക്ക്
mr: नेटवर्क
ms: Rangkaian
nb: Nettverk
nl: Netwerk
or: ନେଟୱାର୍କ |
pa: ਨੈੱਟਵਰਕ
pl: Sieć
pt_br: Rede
pt_pt: Canal
ro: Rețea
ru: Сеть
sk: Sieť
sl: Omrežje
sv: Nätverk
ta: நெட்வொர்க்
te: నెట్‌వర్క్
th: เครือข่าย
tr: Ağ
uk: Мережа
ur: نیٹ ورک
vi: Mạng
zh_hans: 电视网
zh_hant: 電視網

source: Never miss a release
ar: لا تفوّت أي إصدار
bn: একটি মুক্তি মিস না
ca: No et perdis cap estrena
cs: Už nikdy nezmeškej premiéru
da: Gå aldrig glip af en udgivelse
de: Keine Veröffentlichung verpassen
el: Μη χάσετε καμία κυκλοφορία
es: No te pierdas ningún estreno
es_mx: No te pierdas ningún estreno
fi: Älä koskaan missaa julkaisua
fr: Ne rate aucune sortie
gu: ક્યારેય રિલીઝ કરવાનું ચૂકશો નહીં
he: אל תפספס שחרור
hi: कोई रिलीज़ न चूकें
hr: Nikad ne propusti izlazak
hu: Ne maradjon le egyetlen megjelenésről sem
id: Jangan lewatkan rilis
it: Non perdere nessuna uscita
ja: 公開を見逃さない
kn: ಯಾವುದೇ ಬಿಡುಗಡೆಯನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಿಕೊಳ್ಳಬೇಡಿ
ko: 공개를 놓치지 마세요
ml: ഒരു റിലീസ് നഷ്‌ടപ്പെടുത്തരുത്
mr: रिलीज कधीही चुकवू नका
ms: Jangan terlepas keluaran
nb: Gå aldri glipp av en utgivelse
nl: Mis nooit een release
or: କ release ଣସି ପ୍ରକାଶନକୁ ଭୁଲନ୍ତୁ ନାହିଁ |
pa: ਕਦੇ ਵੀ ਰੀਲੀਜ਼ ਨਾ ਛੱਡੋ
pl: Nigdy nie przegap premiery
pt_br: Não perca nenhum lançamento
pt_pt: Não percas nenhuma estreia
ro: Nu rata nicio lansare
ru: Не пропусти релиз
sk: Nezmeškaj žiadne vydanie
sl: Nikoli ne zamudite objave
sv: Missa aldrig en release
ta: ஒரு வெளியீட்டையும் தவறவிடுவதில்லை
te: ఏ విడుదలనూ వదులుకోవద్దు
th: ไม่พลาดการเปิดตัว
tr: Bir yayını kaçırma
uk: Не пропусти реліз
ur: کبھی بھی ریلیز سے محروم نہ ہوں
vi: Không bao giờ bỏ lỡ một bản phát hành
zh_hans: 不错过任何上映
zh_hant: 不錯過任何上映

source: New List
ar: قائمة جديدة
bn: নতুন তালিকা
ca: Llista nova
cs: Nový seznam
da: Ny liste
de: Neue Liste
el: Νέα λίστα
es: Nueva lista
es_mx: Nueva lista
fi: Uusi lista
fr: Nouvelle liste
gu: નવી સૂચિ
he: רשימה חדשה
hi: नई सूची
hr: Novi popis
hu: Új lista
id: Daftar baru
it: Nuova Lista
ja: 新しいリスト
kn: ಹೊಸ ಪಟ್ಟಿ
ko: 새 목록
ml: പുതിയ ലിസ്റ്റ്
mr: नवीन यादी
ms: Senarai baharu
nb: Ny liste
nl: Nieuwe lijst
or: ନୂତନ ତାଲିକା |
pa: ਨਵੀਂ ਸੂਚੀ
pl: Nowa lista
pt_br: Nova Lista
pt_pt: Nova lista
ro: Listă nouă
ru: Новый список
sk: Nový zoznam
sl: Nov seznam
sv: Ny lista
ta: புதிய பட்டியல்
te: కొత్త జాబితా
th: รายการใหม่
tr: Yeni Liste
uk: Новий список
ur: نئی فہرست
vi: Danh sách mới
zh_hans: 新建列表
zh_hant: 新增列表

source: New Zealand
ar: نيوزيلندا
bn: নিউজিল্যান্ড
ca: Nova Zelanda
cs: Nový Zéland
de: Neuseeland
el: Νέα Ζηλανδία
es: Nueva Zelanda
es_mx: Nueva Zelanda
fi: Uusi-Seelanti
fr: Nouvelle-Zélande
gu: ન્યુઝીલેન્ડ
he: ניו זילנד
hi: न्यूज़ीलैंड
hr: Novi Zeland
hu: Új-Zéland
id: Selandia Baru
it: Nuova Zelanda
ja: ニュージーランド
kn: ನ್ಯೂಜಿಲೆಂಡ್
ko: 뉴질랜드
ml: ന്യൂസിലാന്റ്
mr: न्यूझीलंड
nl: Nieuw-Zeeland
or: ନ୍ୟୁଜିଲ୍ୟାଣ୍ଡ
pa: ਨਿਊਜ਼ੀਲੈਂਡ
pl: Nowa Zelandia
pt_br: Nova Zelândia
pt_pt: Nova Zelândia
ro: Noua Zeelandă
ru: Новая Зеландия
sk: Nový Zéland
sl: Nova Zelandija
sv: Nya Zeeland
ta: நியூசிலாந்து
te: న్యూజిలాండ్
th: นิวซีแลนด์
tr: Yeni Zelanda
uk: Нова Зеландія
ur: نیو زی لینڈ
zh_hans: 新西兰
zh_hant: 紐西蘭

source: Next episode arrives today.
ar: الحلقة التالية تصل اليوم.
bn: পরের পর্ব আজ আসছে।
ca: El següent episodi arriba avui.
cs: Další epizoda dorazí dnes.
da: Næste afsnit udkommer i dag.
de: Die nächste Folge kommt heute.
el: Το επόμενο επεισόδιο φτάνει σήμερα.
es: El próximo episodio llega hoy.
es_mx: El próximo episodio llega hoy.
fi: Seuraava jakso saapuu tänään.
fr: Le prochain épisode arrive aujourd'hui
gu: આગળનો એપિસોડ આજે આવે છે.
he: הפרק הבא מגיע היום.
hi: अगला एपिसोड आज आता है।
hr: Sljedeća epizoda stiže danas.
hu: A következő epizód ma érkezik.
id: Episode berikutnya tiba hari ini.
it: Il prossimo episodio arriva oggi.
ja: 次のエピソードは本日公開されます。
kn: ಮುಂದಿನ ಕಂತು ಇಂದು ಬರಲಿದೆ.
ko: 다음 에피소드가 오늘 공개됩니다.
ml: അടുത്ത എപ്പിസോഡ് ഇന്ന് എത്തും.
mr: पुढचा एपिसोड आज येतोय.
ms: Episod seterusnya tiba hari ini.
nb: Neste episode kommer i dag.
nl: De volgende aflevering verschijnt vandaag.
or: ପରବର୍ତ୍ତୀ ପର୍ଯ୍ୟାୟ ଆଜି ପହଞ୍ଚେ |
pa: ਅਗਲਾ ਐਪੀਸੋਡ ਅੱਜ ਆ ਰਿਹਾ ਹੈ।
pl: Następny odcinek pojawi się dziś.
pt_br: O próximo episódio chega hoje.
pt_pt: O próximo episódio chega hoje.
ro: Următorul episod apare astăzi.
ru: Следующий эпизод выходит сегодня.
sk: Ďalšia epizóda vychádza dnes.
sl: Naslednja epizoda prihaja danes.
sv: Nästa avsnitt kommer i dag.
ta: அடுத்த அத்தியாயம் இன்று வெளியாகிறது.
te: తదుపరి ఎపిసోడ్ ఈరోజు వస్తుంది.
th: ตอนต่อไปมาถึงวันนี้
tr: Sonraki bölüm bugün geliyor.
uk: Наступний епізод виходить сьогодні.
ur: اگلی قسط آج آ رہی ہے ۔
vi: Tập tiếp theo sẽ đến vào hôm nay.
zh_hans: 下一集今天上线。
zh_hant: 下一集今天上線。

source: Next episode: %@
ar: الحلقة التالية: %@
bn: পরবর্তী পর্ব: %@
ca: Següent episodi: %@
cs: Další epizoda: %@
da: Næste episode: %@
de: Nächste Episode: %@
el: Επόμενο επεισόδιο: %@
es: Próximo episodio: %@
es_mx: Próximo episodio: %@
fi: Seuraava jakso: %@
fr: Prochain épisode : %@
gu: આગલો એપિસોડ: %@
he: הפרק הבא: %@
hi: अगला एपिसोड: %@
hr: Sljedeća epizoda: %@
hu: Következő epizód: %@
id: Episode berikutnya: %@
it: Prossimo episodio: %@
ja: 次のエピソード: %@
kn: ಮುಂದಿನ ಕಂತು: %@
ko: 다음 에피소드: %@
ml: അടുത്ത എപ്പിസോഡ്: %@
mr: पुढील भाग: %@
ms: Episod seterusnya: %@
nb: Neste episode: %@
nl: Volgende aflevering: %@
or: ପରବର୍ତ୍ତୀ ପର୍ଯ୍ୟାୟ: %@ |
pa: ਅਗਲਾ ਐਪੀਸੋਡ: %@
pl: Następny odcinek: %@
pt_br: Próximo episódio: %@
pt_pt: Próximo episódio: %@
ro: Următorul episod: %@
ru: Следующий эпизод: %@
sk: Ďalšia epizóda: %@
sl: Naslednja epizoda: %@
sv: Nästa avsnitt: %@
ta: அடுத்த அத்தியாயம்: %@
te: తదుపరి ఎపిసోడ్: %@
th: ตอนต่อไป: %@
tr: Sonraki bölüm: %@
uk: Наступний епізод: %@
ur: اگلا واقعہ: %@
vi: Tập tiếp theo: %@
zh_hans: 下一集：%@
zh_hant: 下一集：%@

source: No biography available.
ar: لا توجد سيرة ذاتية.
bn: কোন জীবনী উপলব্ধ.
ca: No hi ha biografia disponible.
cs: Biografie není k dispozici.
da: Ingen biografi tilgængelig.
de: Keine Biografie verfügbar.
el: Δεν υπάρχει διαθέσιμη βιογραφία.
es: No hay biografía disponible.
es_mx: No hay biografía disponible.
fi: Elämäkertaa ei saatavilla.
fr: Aucune biographie disponible.
gu: કોઈ જીવનચરિત્ર ઉપલબ્ધ નથી.
he: אין ביוגרפיה זמינה.
hi: कोई जीवनी उपलब्ध नहीं।
hr: Biografija nije dostupna.
hu: Nincs elérhető életrajz.
id: Tidak ada biografi.
it: Nessuna biografia disponibile.
ja: 経歴情報がありません。
kn: ಯಾವುದೇ ಜೀವನಚರಿತ್ರೆ ಲಭ್ಯವಿಲ್ಲ.
ko: 약력 정보가 없습니다.
ml: ജീവചരിത്രമൊന്നും ലഭ്യമല്ല.
mr: चरित्र उपलब्ध नाही.
ms: Tiada biografi tersedia.
nb: Ingen biografi tilgjengelig.
nl: Geen biografie beschikbaar.
or: କ bi ଣସି ଜୀବନୀ ଉପଲବ୍ଧ ନାହିଁ |
pa: ਕੋਈ ਜੀਵਨੀ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Biografia niedostępna.
pt_br: Nenhuma biografia disponível.
pt_pt: Sem biografia disponível.
ro: Biografia indisponibilă.
ru: Биография недоступна.
sk: Biografia nie je k dispozícii.
sl: Življenjepis ni na voljo.
sv: Ingen biografi tillgänglig.
ta: வாழ்க்கை வரலாறு எதுவும் கிடைக்கவில்லை.
te: జీవిత చరిత్ర అందుబాటులో లేదు.
th: ไม่มีชีวประวัติ.
tr: Biyografi yok.
uk: Біографія недоступна.
ur: کوئی سوانح عمری دستیاب نہیں ہے ۔
vi: Không có tiểu sử có sẵn.
zh_hans: 暂无传记信息。
zh_hant: 暫無傳記資訊。

source: No Companies
ar: لا شركات
bn: কোন কোম্পানি নেই
ca: Cap productora
cs: Žádné společnosti
da: Ingen selskaber
de: Keine Unternehmen
el: Χωρίς εταιρείες
es: Sin productoras
es_mx: Sin compañías
fi: Ei yhtiöitä
fr: Aucune société
gu: કોઈ કંપનીઓ નથી
he: אין חברות
hi: कोई कंपनी नहीं
hr: Nema tvrtki
hu: Nincsenek stúdiók
id: Tidak ada perusahaan
it: Nessuna compagnia
ja: 制作会社なし
kn: ಯಾವುದೇ ಕಂಪನಿಗಳಿಲ್ಲ
ko: 제작사 없음
ml: കമ്പനികളില്ല
mr: कंपन्या नाहीत
ms: Tiada syarikat
nb: Ingen selskaper
nl: Geen bedrijven
or: କ No ଣସି କମ୍ପାନୀ ନାହିଁ |
pa: ਕੋਈ ਕੰਪਨੀਆਂ ਨਹੀਂ
pl: Brak firm
pt_br: Nenhuma empresa
pt_pt: Sem empresas
ro: Fără companii
ru: Нет компаний
sk: Žiadne spoločnosti
sl: Brez podjetij
sv: Inga företag
ta: நிறுவனங்கள் இல்லை
te: కంపెనీలు లేవు
th: ไม่มีบริษัท
tr: Şirket yok
uk: Немає компаній
ur: کوئی کمپنی نہیں
vi: Không có công ty
zh_hans: 无公司信息
zh_hant: 無公司資訊
